<!DOCTYPE html>
<html lang="en">

<head>
    <title>BoiPolli Creative Writings</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js"></script>
    <style>
        body {
            background-color: whitesmoke;
        }

        #boipolli_logo {
            width: 70px;
            height: 50px;
        }

        .nav navbar-nav:hover {
            color: crimson;
        }

        .navbar-header {
            padding-left: 30px;
            padding-right: 10px;
        }

        .dropdown-menu {
            text-align: center;
            background: black;
        }

        .dropdown-menu a {
            text-decoration: none;
        }

        .dropdown-item:hover {
            color: crimson;
            background: black;
        }

        .dropdown-item {
            color: white;
        }


        a {
            color: white;
        }

        a:hover {
            color: crimson;
            font-weight: bold;
        }

        a:link {
            text-decoration: none;

        }

        footer {
            margin-top: 10px;
            color: white;

        }

        #creative_content {
            margin: 30px 50px;
            background-color: darkcyan;
            border: 1px solid darkgrey;
            border-radius: 10px;
            padding: 10px;
        }

        .creative_title {
            text-align: center;
            color: white;
        }

        .creative_name {
            text-align: center;
            color: lemonchiffon;
        }

        .creative_text {
            color: seashell;
        }

    </style>
</head>

<body>

    <nav class="navbar-inverse">
        <div class="container-fluid">
            <div class="navbar-header">
                <img src="logo.png" alt="logo" id="boipolli_logo">
            </div>
            <ul class="nav navbar-nav">
                <li class="active"><a href="home_page.php">Home</a></li>

                <li class="nav-item dropdown">
                    <a class="nav-link dropdown-toggle" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        E-Library
                    </a>
                    <div class="dropdown-menu" aria-labelledby="navbarDropdown">
                        <a class="dropdown-item" href="/Bangla Literature/bangla_literature.php">Bengali Literature</a><br>
                        <a class="dropdown-item" href="/World Literature/world_literature.php">World Literature</a>
                    </div>
                </li>
                <li><a href="creative_writings.php">Creative Writings</a></li>
                <li><a href="upload.php">Send Writings</a></li>
            </ul>
        </div>
    </nav>

    <div id="creative_content">
        <h3 class="creative_title">সাল - ১৮১৯<br>-----------------</h3>
        <h5 class="creative_name">লেখকঃ দাইয়ান উদ্দিন মজুমদার</h5><br>
        <p class="creative_text">-মা, আমি খেলতে গেলাম - বলেই ছুট লাগাল শোয়েব।

            শোয়েব রাস্তা ধরে হাঁটছে আর শ্যাডো বোলিং করছে। ক্রিকেট ওর স্বপ্ন, বোলিং ওর সবচে প্রিয় পার্ট। হাঁটতে হাঁটতে ও মাঠের খুব কাছেই চলে এসেছে, ওইতো অনিক, সাবেতকে দেখা যাচ্ছে।<br><br>

            ক্রিকেট খেলে বাড়ি ফিরছে শোয়েব। সন্ধ্যে হয়ে এসেছে, ঝিঁঝিঁর অবিশ্রান্ত ডাক কানে লাগছে বড্ড। পা চালিয়ে হাঁটছে সে, মায়ের কাছে আজ খুব বকা খাবে সিউর। হঠাত পায়ে কি যেন ঠেকলো! ও নিচের দিকে ঝুঁকলো, স্ট্রিট লাইটের আবছা নিয়ন আলোয় দেখতে পেল বল টাকে। খুব অদ্ভুত, চামড়ার বলের মত কিছু,পুরনো, চামড়া ক্ষয়ে গেছে কিছু জায়গায়। বলটা হাতে তুলে নিল সে। <br><br>

            বাড়ির কাছে এসেই মায়ের আওয়াজ কানে আসল।<br><br>

            -আজ আসুক, ওর একদিন কি আমার একদিন!প্রতিদিন দেরি, বারবার বলেছি মাগরিবের আজানের আগেই বাড়ি ফিরবি।<br><br>

            শোয়েবকে দেখেই থেমে গেলেন জাহানারা, চোখ কটমট করে এক দৃষ্টিতে তাকিয়ে থাকলেন।<br><br>

            শোয়েব হাত মুখ ধুয়েই পড়তে বসে গেল, জোরে জোরে পড়ছে, মা যেন শুনতে পায় । <br><br>

            জাহানারার মন কিছুটা নরম হলো, সেমাই নিয়ে ছেলের ঘরে এলেন তিনি।<br><br>

            -সেমাইটা খেয়ে পড়- মা বললেন<br><br>
            -আচ্ছা মা।<br><br>

            পড়ায় মন বসছে না ওর। শোকেসের উপর কুড়িয়ে পাওয়া বলটা রেখেছিল, ওটা নিয়ে এল। বলটা আসলেই অদ্ভুত,ক্রিকেট বল থেকে খানিকটা ছোট, কালচে লাল রঙের, চামড়া ক্ষয়ে গেছে, অনেক ভারী। বলটা নেড়ে চেড়ে দেখতে লাগলো সে।<br><br>

            কিরে পড়ার শব্দ পাই না কেন? - মায়ের হাঁক শুনেই সম্বিত ফিরে এল।<br>
            হাতের মুঠোতে বলটা রেখেই পড়তে থাকলো সে। ঘুমে চোখ ভারী হয়ে আসছে, বইয়ের উপর মাথা রেখে চোখ বন্ধ করে ফেলল শোয়েব। <br><br>

            হঠাত চিৎকারে চোখ মেলল শোয়েব। সে মাটিতে পড়ে আছে,কিছুটা দূরে একজন চিৎকার করছে "সুনিল সুনিল বল টা দে"। দেখে মনে হচ্ছে ওকেই ডাকছে কিন্তু ওর নাম তো সুনিল নয়। ও হাতের বল ছুড়ে দিলো, বল নিয়ে ছেলেটা দৌড়াতে লাগলো। চারদিকে তাকালো শোয়েব, একটা বালুময় মাঠে দাড়িয়ে আছে সে। চারদিকে মানুষ, কোন একটা খেলা চলছে বলেই মনে হয়। শোয়েব ভয় পেয়ে গেল, কোথায় এল সে। মাঠের মধ্যে সবাই দৌড়াচ্ছে, মানুষ ওদের উৎসাহ দিচ্ছে। শোয়েব মাটিতে বসে পড়ল, ওর কান্না পাচ্ছে, এখানে কি করে এল। ওর মুখ পোড়াচ্ছে গরমে, মায়ের কথা মনে হচ্ছে, মুখে হাতের ছোয়ার সে টের পেল তার মুখে খোঁচা খোঁচা দাড়ি, দাড়ি এল কোথেকে, ওর তো দাড়িই গজায় নি। প্রচন্ড ভয় পেল সে। হঠাত ওর দিকে বল ছুড়ে দিলে একটা ছেলে, ওর উরুতে এসে লাগলো। বুঝতে পারলো ওকে দৌড়াতে বলছে, ও দৌড়াতে লাগলো, দুরে দেখতে পেল গোলপোস্টের মতো বাঁশ দিয়ে তৈরী কিছু, তবে খুবই ছোট, ফুটবলের গোলপোস্টের অর্ধেক সমান হবে, দুই পাশে দুটো লাঠি, ওপরে ফাঁকা। ও ওদিকেই ছুটছে, পেছন থেকে এসে একজন ধাক্কা মেরে ফেলে দিল ওকে, ঠোঁট কেটে গেছে বলে মনে হয়, ঠোট জ্বলছে।<br><br>

            ও উঠে দাঁড়ালো, আবার একজন ওর দিকে বল ছুড়ে দিল, ও বুঝতে পারলে এ খেলার কোন নিয়ম নেই যেভাবে পারছে সবাই আঘাত করছে, ও দৌড়াতে লাগলো, ক্রিকেটে ও খুব ভালো থ্রো করতে পারতো স্টাম্পে। বিদ্যুত গতিতে বলটা ছুড়ে মারলো পোস্টের দিকে।পোস্টে দাঁড়ানো ছেলেটা বল ধরতে পারলো না, গোল হয়েছে বলেই মনে হয়। ওর টিমমেটরা ওর দিকে ছুটে আসছে। যতটুকু বুঝতে পারলো ওরা জিতেছে।<br><br>

            ওদের কে একটা ট্রফির মতো জিনিষ দেয়া হলো, বস্তুটি অদ্ভুত। ও হাতে নিয়ে দেখতে লাগলো।<br><br>

            হাতের তালুতে এঁটে যায় সাইজের, তিন কোনার মতো একটা কাঠামো, একটা ভিতের উপর বসানো, কাঠামোর ঠিক মাথায় গোলাকার চামড়ার ছোট একটি বল বসানো।<br><br>

            কিরে উঠবি না, পড়ার টেবিলেই ঘুমিয়ে পড়লি, মায়ের ডাকে ধড়মড়িয়ে জেগে উঠলো শোয়েব।<br><br>

            ভাত খেতে আয়, কত রাত হলো, তোকে দিয়ে আর পড়াশোনা হবে না - গজগজ করতে করতে মা চলে গেলেন। <br><br>

            শোয়েব হাসতে লাগলো , কি অদ্ভুত স্বপ্ন দেখলো রে বাবা, অদ্ভুত এক খেলা!<br><br>

            ঠোঁট টা জালাপোড়া করছে, ঠোঁটে হাত স্পর্শ করতে গেল সে , সিমেন্টের ফ্লোরে কিছু পড়ার শব্দ হল।<br><br>

            বস্তুটি তুলে নিল সে, তিনকোনা কাঠামো, কাঠামোটির ভিতে ১৮১৯ খোদাই করা। শোয়েবের শরীর দিয়ে শীতল স্রোত বয়ে গেল, ইতিউতি খুঁজলো সে, কুড়িয়ে পাওয়া বলটিকে দেখতে পেল না আর।</p>
    </div>

    <div id="creative_content">
        <h3 class="creative_title">জননী<br>-----------------</h3>
        <h5 class="creative_name">লেখকঃ দাইয়ান উদ্দিন মজুমদার</h5><br>
        <p class="creative_text">--মা, একটু ভাত খাওয়াবে - মায়ের কাছে মিনতি করলো আকবর।
            -এভাবে বলছিস কেনো বাবা,মায়ের কাছে কেউ এভাবে বলে!
            -মা, অনেকদিন হয়েছে তোমার হাতের রান্না খাই নি।
            -তোদের ক্যাম্পে খাবার কেমন স্বাদ?<br><br>

            মা খাবার ভালোই সুস্বাদু, কিন্তু ওখানে আমাদের কারো খাবার কথা মনে থাকে না, দেশকে স্বাধীন করতে হবে, অনেক কাজ আমাদের,বললো আকবর৷<br><br>

            মা ভাত বেড়ে দিলো তার সন্তানকে। আকবর তার একমাত্র সন্তান। আকবর এর বয়স তখন পাঁচ বছর,যক্ষার কাছে হার মেনে ওপারে চলে গেলেন আকবরের বাবা ৷ তারপর থেকে নিজ হাতে কোলে পিঠে আকবর কে মানুষ করেছেন আমেনা বেগম। বড়ই আদরের সন্তান আকবর৷ ছেলেকে লেখাপড়া শিখিয়েছেন। পরের বাড়ি কাজ করেছেন, কিন্তু ছেলের কোন অভাব রাখেন নি তিনি।<br><br>

            কিন্তু ভালো আর থাকতে পারলেন কই৷ দেশে যুদ্ধ লেগে গেলো, পাকিস্তানি হায়েনাদের বিপক্ষে যুদ্ধের ঘোষনা দিলেন বঙ্গবন্ধু।
            আকবর উঠতি তরুন,রক্ত গরম। স্বাধীনতার ডাক তার ও প্রানে লেগেছিলো৷ দেশকে স্বাধীন করার স্বপ্ন দেখেছিলো সে। মায়ের আবেগ ছেলের স্বপ্নের কাছে হার মানে। মা আল্লাহর কাছে দোয়া করেন, যেনো তার সন্তানকে আল্লাহ সকল বালা মসিবত থেকে রক্ষা করেন, তার সন্তান যেনো বিজয়ীর বেশে ফিরতে পারে প্রিয় মাতৃভূমিতে, দেশ যেন পাকিস্তানি নরপশুদের কবল মুক্ত হয়।<br><br>

            আজ অনেকদিন পর আকবর বাড়িতে আসলো মাকে দেখতে, ভাত খেয়েই আকবর চলে গেলো, আজ রাতেই তার একটা অপারেশনে যেতে হবে। মা তাকে বিদায় দিলেন।<br><br>

            আকবরদের গ্রামের হাইস্কুল মাঠে ঘাটি গেড়েছে পাকিস্তানি হানাদার বাহিনী। আকবর এবং তার দলের উপর দায়িত্ব পড়েছে এই ক্যাম্প উড়িয়ে দেয়ার। পরিকল্পনামাফিক আজ রাতেই হবে এই অপারেশন।<br><br>

            আজ ১৬ ই ডিসেম্বর,
            পাকিস্তানি হানাদার বাহিনী আত্নসমর্পন করেছে যৌথ বাহিনীর কাছে৷ পৃথিবীর বুকে "বাংলাদেশ" নামে এক নতুন রাষ্ট্রের জন্ম হয়েছে৷ যারা যারা যুদ্ধে গিয়েছিলো এবং হানাদারদের ভয়ে দেশ ছাড়তে বাধ্য হয়েছিলো তারা সকলে ফিরতে শুরু করেছে। আমেনা বেগম তার ভিটে মাটি ছেড়ে কোথায় জাননি৷ বারো বছর বয়সে বিয়ে করে এ বাড়িতে এসেছিলেন তিনি, জীবনের কতটা বছর পার করেছেন তিনি, কত স্মৃতি আছে এই বাড়ি জুড়ে। আকবর তার ছোটো ছোটো পায়ে হেঁটে বেড়াতো এই উঠোনে। এই বাড়ি ছেড়ে কিভাবে যাবেন তিনি।<br><br>

            আজ এক বছর হয়ে গেলো যুদ্ধ শেষ হয়েছে, মুক্তিত্রাতা বঙ্গবন্ধুর বিশ্বস্ত কাঁধে স্বাধীন দেশের ভার অর্পিত হয়েছে৷<br><br>

            কিন্তু ফিরে আসেনি আমেনা বেগমের নয়নের মনি আকবর৷ আজও তিনি আকবরের প্রতীক্ষায়। চিড়ার মোয়ার কৌটাটা এখনো খোলা হয় নি। আকবর বলেছিলো, মা আমি কিন্তু ফিরে এসে খাবো।</p>
    </div>

    <section class="footer-color">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="footer pb-2 pt-2">
                        <p class="text-center">BoiPolli @ Copyright-2021 | Design By Friends & Co.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>



</body>

</html>
